const ruTranslate = {
  hero: {
    title: 'Чуваки, которым можно доверять',
    description: 'Дизайн студия из Хельсинки',
  },

  team: {
    title: 'Наша команда',
  },

  projects: {
    title: 'Наши проекты',
  },

  proofs: {
    title: 'Наши принципы',
    expertise: {
      title: 'Экспертиза',
      message: 'воронка, которая<br /> работает',
      proof1: {
        title: 'Воронка, которая работает',
        description: 'Составляем портреты вашей ЦА, пишем пользовательские сценарии и делаем CJM'
      },
      proof2: {
        title: 'Интерфейсы, которые нравятся',
        description: 'Создаем адаптивные web и мобильные приложения, визуальные платформы по вашему вкусу и трендам'
      },
      proof3: {
        title: 'Сайт, который приносит деньги.',
        description: 'Анализируем текущую воронку, находим барьеры и говорим как их исправить.'
      },
    },
    process: {
      title: 'Процесс',
      message: 'итеративность<br />с прозрачностью',
      proof1: {
        title: 'Доступность 12/7',
        description: 'Даем персонального менеджера для обратной связи, проверки статуса и оценки новых задач'
      },
      proof2: {
        title: 'Итеративность',
        description: 'Подбираем длину спринта под ваши процессы и показываем демо в конце каждой итерации'
      },
      proof3: {
        title: 'Легкая интеграция',
        description: 'Можем работать полностью автономно или стать частью вашей команды.'
      },
    },
    price: {
      title: 'Стоимость',
      message: 'ROI, которым<br /> можно гордиться',
      proof1: {
        title: 'Качественные кадры',
        description: 'Мы уже потратили месяцы на отбор крутых дизайнеров. Вам не придется их увольнять, оплачивать их отпуск и митапы :)'
      },
      proof2: {
        title: 'Адекватная/Рыночная цена',
        description: 'Мы выставляем счет по часам и только за принятую вами работу'
      },
      proof3: {
        title: 'Высокий ROI',
        description: 'Наши решения окупаются и позволяют сконцентрироваться на первоочередных делах.'
      },
    }
  }
};

export default ruTranslate;
