const ruTranslate = {
  landing: {
    index: {
      hero: {
        title: 'Дизайн как сервис',
        description: 'Самый простой и понятный для бизнеса способ проектировать цифровые продукты ',
        btn: 'Попробовать',
      },
      forWhom: {
        title: 'Умный и точный',
        description: 'Автоматизированные дизайн-процессы, которые никогда не опаздывают, поддерживают прозрачность и оставляют место для творчества',
        btn: 'Оценить проект',
        items: {
          small: 'Запускаем продукты для стартапов',
          medium: 'Добиваемся большего со средним бизнесом',
          large: 'Придумываем креативные решения для корпораций'
        }
      },
      WYSIWYG: {
        title: 'Самый прозрачный процесс на рынке ',
        description: ' ',
      },
      process: {
        steps: {
          step1: {
            title: 'Заполните бриф',
            description: 'Мы выделим специалистов в тот же момент.',
          },
          step2: {
            title: 'Пройдите интервью',
            description: 'Наша команда погрузится в ваш проект и выставит дедлайны.',
          },
          step3: {
            title: 'Следите за работой',
            description: 'Мы отчитываемся каждый спринт и получаем обратную связь.',
          },
          step4: {
            title: 'Получите результат',
            description: 'Вы платите только за сделанную работу.',
          },
        },
        btn: 'Посмотреть в деле',
      },
      onDemand: {
        title: 'Дизайн студия под рукой',
        description: 'Первый полностью удаленный сервис, который доставит продуктовые решения мирового уровня прямо к вам в офис',
        btn: 'Подключить',
        items: {
          item1: {
            title: 'Удобная оплата',
            description: 'Мы выставляем электронные счета и принимаем карты.  ',
          },
          item2: {
            title: 'Без выходных и обедов',
            description: 'Круглосуточный доступ к личному кабинету со статусом каждого проекта.',
          },
          item3: {
            title: 'Без бумажек',
            description: 'Цифровые контракты, которые надежно вас защитят в юрисдикции на выбор.',
          },
          item4: {
            title: 'Создан для XXI века',
            description: 'Мы работаем в любой точке мира и говорим на разных языках.',
          },
        }
      },
      expertise: {
        title: 'Экспертиза',
        description: 'Самые последние знания в клике от вас ',
        btnLbl: 'Нужно что-то особенное?',
        btn: 'Дайте нам знать',
        items: {
          item1: {
            title: 'UX & Design',
            description: 'От идеи и первых рисунков до интерактивных прототипов и дизайн-систем '
          },
          item2: {
            title: 'Usability',
            description: 'Исследование пользователей, интервью с фокус-группами и проверка эвристик.'
          },
          item3: {
            title: 'Аналитика',
            description: 'An effective set of tools to learn about your target audience, competitors, product performance.'
          },
          item4: {
            title: 'Консультрование',
            description: 'Поможем вашему менеджменту создать план по захвату цифрового мира.'
          },
        }
      },
      mission: {
        title: 'Центр управления',
        subscribtion: {
          title: 'Хочешь узнать больше про мир дизайна и проектирования?',
          p: 'Подпишись на нашу рассылку.',
        },
        info: {
          title: 'Мы меняем правила.',
          p1: 'Наша миссия - предоставить простой и удобный инструмент создания цифровых продуктов для предпринимателей по всему миру, чтобы они могли сфокусироваться на действительно важных проблемах.',
          p2: ' ',
        },
        stats: {
          completed: 'завершенных проектов',
          hoursElapsed: 'часов доставлено',
          coffee: 'выпитых чашек кофе',
        },
      }
    }
  }
};

export default ruTranslate;
