const ruTranslate = {
  landing: {
    index: {
      hero: {
        title: 'Работающие дизайн спринты как сервис',
        description: 'Самый простой и понятный для бизнеса способ проектировать и развивать цифровые продукты.',
        btn: 'Попробовать',
      },
      forWhom: {
        title: 'Точно в срок',
        description: 'Надежные процессы, которые никогда не опаздывают, поддерживают прозрачность и оставляют место для творчества.',
        btn: 'Поставить задачу',
        items: {
          small: 'Запускаем продукты для стартапов',
          medium: 'Добиваемся большего со средним бизнесом',
          large: 'Придумываем креативные решения для корпораций'
        }
      },
      WYSIWYG: {
        title: 'Самый умный дизайн-процесс на рынке ',
        description: ' ',
      },
      process: {
        title: 'Неделя, которая работает',
        description: 'Каждый день наша команда вовлечена в диалог с бизнесом, чтобы к понедельнику показать готовое решение.',
        steps: {
          step1: {
            title: 'Пн.',
            description: 'Работа с бизнес-заказчиком: презентация прошлой недели и планирование новой.',
          },
          step2: {
            title: 'Вт.',
            description: 'Изучение предметной области поставленной задачи и лучших практик.',
          },
          step3: {
            title: 'Ср.',
            description: 'Создание нескольких возможных решений для обсуждения с вашим бизнесом.',
          },
          step4: {
            title: 'Чт.',
            description: 'Выбор лучшего решения и начало работы над финальным прототипом.',
          },
          step5: {
            title: 'Пт.',
            description: 'Создание финального прототипа; Подготовка красивой и понятной презентации.',
          },
        },
        btn: 'Спланировать первую неделю',
      },
      onDemand: {
        title: 'Дизайн студия под рукой',
        description: 'Продуктовые решения мирового уровня уже в вашем офисе с первым онлайн сервисом цифрового дизайна.',
        btn: 'Поехали!',
        items: {
          item1: {
            title: 'Удобная оплата',
            description: 'Мы выставляем электронные счета и принимаем карты.',
          },
          item2: {
            title: 'Без выходных и обедов',
            description: 'Круглосуточный доступ к личному кабинету со статусом каждого проекта.',
          },
          item3: {
            title: 'Без бумажек',
            description: 'Цифровые контракты в юрисдикции на ваш выбор.',
          },
          item4: {
            title: 'Глобальная команда',
            description: 'Опыт работы на западных рынках, которым мы готовы поделиться.',
          },
        }
      },
      expertise: {
        title: 'Экспертиза',
        description: 'Самые последние знания в клике от вас.',
        btnLbl: 'Нужно что-то особенное?',
        btn: 'Связаться',
        items: {
          item1: {
            title: 'UX & Design',
            description: 'От идеи и первых рисунков до интерактивных прототипов и дизайн-систем.'
          },
          item2: {
            title: 'Usability',
            description: 'Исследование пользователей, интервью с фокус-группами и проверка эвристик.'
          },
          item3: {
            title: 'Аналитика',
            description: 'Настройка и сбор продуктовых метрик для формирования гипотез кратного роста.'
          },
          item4: {
            title: 'Консультрование',
            description: 'Четкий план для вашей команды по захвату цифрового мира.'
          },
        }
      },
      mission: {
        title: 'Центр управления проектами',
        subscribtion: {
          title: 'Хочешь узнать больше про мир дизайна и проектирования?',
          p: 'Подпишись на нашу рассылку.',
        },
        info: {
          title: 'Мы меняем правила.',
          p1: 'Наша миссия - предоставить простой и удобный инструмент создания цифровых продуктов для предпринимателей по всему миру, чтобы они могли сфокусироваться на действительно важных проблемах.',
          p2: ' ',
        },
        stats: {
          completed: 'завершенных проектов',
          hoursElapsed: 'часов за работой',
          coffee: 'людей в команде',
        },
      }
    }
  }
};

export default ruTranslate;
